
/* Class = "NSWindow"; title = "환경설정"; ObjectID = "1"; */
"1.title" = "환경설정";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "41"; */
"41.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "절대시각"; ObjectID = "42"; */
"42.title" = "절대시각";

/* Class = "NSMenuItem"; title = "상대시각"; ObjectID = "43"; */
"43.title" = "상대시각";

/* Class = "NSTextFieldCell"; title = "사이즈:"; ObjectID = "46"; */
"46.title" = "사이즈:";

/* Class = "NSTextFieldCell"; title = "보여줌"; ObjectID = "72"; */
"72.title" = "보여줌";

/* Class = "NSTextFieldCell"; title = "슬라이더에 마우스를 대면"; ObjectID = "74"; */
"74.title" = "슬라이더에 마우스를 대면";

/* Class = "NSBox"; title = "플레이어 컨트롤러"; ObjectID = "87"; */
"87.title" = "플레이어 컨트롤러";

/* Class = "NSBox"; title = "폰트관련"; ObjectID = "108"; */
"108.title" = "폰트관련";

/* Class = "NSTextFieldCell"; title = "폰트색:"; ObjectID = "110"; */
"110.title" = "폰트색:";

/* Class = "NSTextFieldCell"; title = "테두리:"; ObjectID = "117"; */
"117.title" = "테두리:";

/* Class = "NSTextFieldCell"; title = "저절로 사라지는 시간"; ObjectID = "122"; */
"122.title" = "저절로 사라지는 시간";

/* Class = "NSTextFieldCell"; title = "투명도"; ObjectID = "128"; */
"128.title" = "투명도";

/* Class = "NSTextFieldCell"; title = "trans"; ObjectID = "132"; */
"132.title" = "trans";

/* Class = "NSBox"; title = "박스"; ObjectID = "133"; */
"133.title" = "박스";

/* Class = "NSTextFieldCell"; title = "윈도우를 맨앞에 표시:"; ObjectID = "135"; */
"135.title" = "윈도우를 맨앞에 표시:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "138"; */
"138.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "하지않음"; ObjectID = "139"; */
"139.title" = "하지않음";

/* Class = "NSMenuItem"; title = "항상"; ObjectID = "140"; */
"140.title" = "항상";

/* Class = "NSMenuItem"; title = "재생중"; ObjectID = "141"; */
"141.title" = "재생중";

/* Class = "NSBox"; title = "OSD"; ObjectID = "142"; */
"142.title" = "OSD";

/* Class = "NSTextFieldCell"; title = "저절로 사라지는 시간"; ObjectID = "144"; */
"144.title" = "저절로 사라지는 시간";

/* Class = "NSTextFieldCell"; title = "폰트색"; ObjectID = "150"; */
"150.title" = "폰트색";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "156"; */
"156.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "비디오파일명과 동일함"; ObjectID = "157"; */
"157.title" = "비디오파일명과 동일함";

/* Class = "NSMenuItem"; title = "비디오파일명을 포함함"; ObjectID = "158"; */
"158.title" = "비디오파일명을 포함함";

/* Class = "NSMenuItem"; title = "비디오파일명과 관계없음"; ObjectID = "159"; */
"159.title" = "비디오파일명과 관계없음";

/* Class = "NSButtonCell"; title = "강제로 인덱스를 재구축"; ObjectID = "162"; */
"162.title" = "강제로 인덱스를 재구축";

/* Class = "NSBox"; title = "성능 & 화질"; ObjectID = "163"; */
"163.title" = "성능 & 화질";

/* Class = "NSButtonCell"; title = "재생이 시작되면, 전체화면으로 표시"; ObjectID = "165"; */
"165.title" = "재생이 시작되면, 전체화면으로 표시";

/* Class = "NSTextFieldCell"; title = "스레드 수"; ObjectID = "167"; */
"167.title" = "스레드 수";

/* Class = "NSBox"; title = "출력"; ObjectID = "173"; */
"173.title" = "출력";

/* Class = "NSTextFieldCell"; title = "Pass through:"; ObjectID = "175"; */
"175.title" = "Pass through:";

/* Class = "NSButtonCell"; title = "DTS"; ObjectID = "177"; */
"177.title" = "DTS";

/* Class = "NSButtonCell"; title = "AC3"; ObjectID = "179"; */
"179.title" = "AC3";

/* Class = "NSButton"; ibShadowedToolTip = "파일명에 숫자가 붙으면 MPlayerX 가 오른쪽 숫자를 증가해서 다음 파일을 찾음"; ObjectID = "181"; */
"181.ibShadowedToolTip" = "파일명에 숫자가 붙으면 MPlayerX 가 오른쪽 숫자를 증가해서 다음 파일을 찾음";

/* Class = "NSButtonCell"; title = "자동으로 다음 파일을 찾아서 재생"; ObjectID = "182"; */
"182.title" = "자동으로 다음 파일을 찾아서 재생";

/* Class = "NSButtonCell"; title = "윈도우 닫으면 MPlayerX 종료"; ObjectID = "184"; */
"184.title" = "윈도우 닫으면 MPlayerX 종료";

/* Class = "NSButtonCell"; title = "OSD표시"; ObjectID = "212"; */
"212.title" = "OSD표시";

/* Class = "NSTextFieldCell"; title = "이 설정을 선택하면 부드러운 재생이 가능하도록 인덱스를 강제로 재구축함. 따라서, 재생 시작까지의 시간이 길어질 수 있음."; ObjectID = "249"; */
"249.title" = "이 설정을 선택하면 부드러운 재생이 가능하도록 인덱스를 강제로 재구축함. 따라서, 재생 시작까지의 시간이 길어질 수 있음.";

/* Class = "NSButtonCell"; title = "비디오 내장폰트를 사용함"; ObjectID = "257"; */
"257.title" = "비디오 내장폰트를 사용함";

/* Class = "NSTextFieldCell"; title = "캐쉬 사이즈:"; ObjectID = "260"; */
"260.title" = "캐쉬 사이즈:";

/* Class = "NSTextFieldCell"; title = "kBytes"; ObjectID = "265"; */
"265.title" = "kBytes";

/* Class = "NSButtonCell"; title = "IPV6 을 우선함"; ObjectID = "270"; */
"270.title" = "IPV6 을 우선함";

/* Class = "NSButtonCell"; title = "전제화면 전환시에도, 다른 화면 가리지 않기"; ObjectID = "282"; */
"282.title" = "전제화면 전환시에도, 다른 화면 가리지 않기";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "295"; */
"295.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "자막박스를 사용하지 않음"; ObjectID = "296"; */
"296.title" = "자막박스를 사용하지 않음";

/* Class = "NSMenuItem"; title = "아래만"; ObjectID = "297"; */
"297.title" = "아래만";

/* Class = "NSMenuItem"; title = "위아래모두"; ObjectID = "298"; */
"298.title" = "위아래모두";

/* Class = "NSTextFieldCell"; title = "높이:"; ObjectID = "304"; */
"304.title" = "높이:";

/* Class = "NSBox"; title = "자막박스"; ObjectID = "307"; */
"307.title" = "자막박스";

/* Class = "NSTextFieldCell"; title = "비디오 높이의"; ObjectID = "309"; */
"309.title" = "비디오 높이의";

/* Class = "NSButtonCell"; title = "파일 열면 곧바로 재생 시작"; ObjectID = "320"; */
"320.title" = "파일 열면 곧바로 재생 시작";

/* Class = "NSBox"; title = "문자 인코딩 검출"; ObjectID = "327"; */
"327.title" = "문자 인코딩 검출";

/* Class = "NSTextFieldCell"; title = "확신률 ≤"; ObjectID = "329"; */
"329.title" = "확신률 ≤";

/* Class = "NSTextFieldCell"; title = "이면 인코딩 설정을"; ObjectID = "334"; */
"334.title" = "이면 인코딩 설정을";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "337"; */
"337.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "확신률의 값을 100% 로 설정하면 자동검출이 동작하지 않음. 추천하지 않음."; ObjectID = "348"; */
"348.title" = "확신률의 값을 100% 로 설정하면 자동검출이 동작하지 않음. 추천하지 않음.";

/* Class = "NSButtonCell"; title = "자막이 복수개이면, 모두 표시"; ObjectID = "350"; */
"350.title" = "자막이 복수개이면, 모두 표시";

/* Class = "NSMenuItem"; title = "위에만"; ObjectID = "354"; */
"354.title" = "위에만";

/* Class = "NSButtonCell"; title = "HTTP 를 경유하고, RTSP 스트림을 다운로드함"; ObjectID = "358"; */
"358.title" = "HTTP 를 경유하고, RTSP 스트림을 다운로드함";

/* Class = "NSButtonCell"; title = "ffmpeg 스트림 처리를 사용함"; ObjectID = "365"; */
"365.title" = "ffmpeg 스트림 처리를 사용함";

/* Class = "NSButtonCell"; title = "DTS 5.1 을 스테레오로 믹스함"; ObjectID = "373"; */
"373.title" = "DTS 5.1 을 스테레오로 믹스함";

/* Class = "NSTextFieldCell"; title = "built-in 2.0 speakers or minijack 을 사용한 경우 이 설정을 선택하세요"; ObjectID = "376"; */
"376.title" = "built-in 2.0 speakers or minijack 을 사용한 경우 이 설정을 선택하세요";

/* Class = "NSTextFieldCell"; title = "보여줌"; ObjectID = "387"; */
"387.title" = "보여줌";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "390"; */
"390.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "남은 시간"; ObjectID = "391"; */
"391.title" = "남은 시간";

/* Class = "NSMenuItem"; title = "전체 시간"; ObjectID = "392"; */
"392.title" = "전체 시간";

/* Class = "NSTextFieldCell"; title = "슬라이더의 오른쪽에"; ObjectID = "395"; */
"395.title" = "슬라이더의 오른쪽에";

/* Class = "NSButtonCell"; title = "이전에 중단한 부분부터 재생"; ObjectID = "400"; */
"400.title" = "이전에 중단한 부분부터 재생";

/* Class = "NSButtonCell"; title = "전체화면 시작시, 항상 Dock 을 가리기"; ObjectID = "403"; */
"403.title" = "전체화면 시작시, 항상 Dock 을 가리기";

/* Class = "NSSegmentedCell"; 408.ibShadowedLabels[0] = "없음"; ObjectID = "408"; */
"408.ibShadowedLabels[0]" = "없음";

/* Class = "NSSegmentedCell"; 408.ibShadowedLabels[1] = "보통"; ObjectID = "408"; */
"408.ibShadowedLabels[1]" = "보통";

/* Class = "NSSegmentedCell"; 408.ibShadowedLabels[2] = "좋음"; ObjectID = "408"; */
"408.ibShadowedLabels[2]" = "좋음";

/* Class = "NSTextFieldCell"; title = "화질개선"; ObjectID = "410"; */
"410.title" = "화질개선";

/* Class = "NSTextFieldCell"; title = "디인터레이스 방식"; ObjectID = "413"; */
"413.title" = "디인터레이스 방식";

/* Class = "NSSegmentedControl"; ibShadowedToolTip = "FFMpeg: FFMpeg  deinterlacing filter that deinterlaces the given block by filtering every second line with a (-1  4  2  4 -1) filter.\n\nLPF5: Vertically applied FIR lowpass deinterlacing filter that deinterlaces the given block by filtering all lines with a (-1 2 6 2 -1) filter."; ObjectID = "414"; */
"414.ibShadowedToolTip" = "FFMpeg: FFMpeg  deinterlacing filter that deinterlaces the given block by filtering every second line with a (-1  4  2  4 -1) filter.\n\nLPF5: Vertically applied FIR lowpass deinterlacing filter that deinterlaces the given block by filtering all lines with a (-1 2 6 2 -1) filter.";

/* Class = "NSSegmentedCell"; 415.ibShadowedLabels[0] = "없음"; ObjectID = "415"; */
"415.ibShadowedLabels[0]" = "없음";

/* Class = "NSSegmentedCell"; 415.ibShadowedLabels[1] = "FFMpeg"; ObjectID = "415"; */
"415.ibShadowedLabels[1]" = "FFMpeg";

/* Class = "NSSegmentedCell"; 415.ibShadowedLabels[2] = "LPF5"; ObjectID = "415"; */
"415.ibShadowedLabels[2]" = "LPF5";

/* Class = "NSTextFieldCell"; title = "추가옵션"; ObjectID = "423"; */
"423.title" = "추가옵션";

/* Class = "NSTextFieldCell"; title = "추가 옵션이 mplayer 에 직접 전송되므로 필요시에만 사용하세요."; ObjectID = "430"; */
"430.title" = "추가 옵션이 mplayer 에 직접 전송되므로 필요시에만 사용하세요.";

/* Class = "NSTextFieldCell"; title = "비디오 튜너 설정 저장 여부?"; ObjectID = "435"; */
"435.title" = "비디오 튜너 설정 저장 여부?";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "438"; */
"438.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "저장하지 않음. 항상 초기화시킴"; ObjectID = "439"; */
"439.title" = "저장하지 않음. 항상 초기화시킴";

/* Class = "NSMenuItem"; title = "다음 재생할 파일이 없으면 초기화시킴"; ObjectID = "440"; */
"440.title" = "다음 재생할 파일이 없으면 초기화시킴";

/* Class = "NSMenuItem"; title = "MPlayerX 종료시 초기화시킴"; ObjectID = "441"; */
"441.title" = "MPlayerX 종료시 초기화시킴";

/* Class = "NSMenuItem"; title = "항상 저장하기"; ObjectID = "442"; */
"442.title" = "항상 저장하기";

/* Class = "NSTextFieldCell"; title = "이퀄라이저 설정 저장여부?"; ObjectID = "445"; */
"445.title" = "이퀄라이저 설정 저장여부?";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "448"; */
"448.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "저장하지 않음. 항상 초기화시킴"; ObjectID = "449"; */
"449.title" = "저장하지 않음. 항상 초기화시킴";

/* Class = "NSMenuItem"; title = "다음 재생할 파일이 없으면 초기화시킴"; ObjectID = "450"; */
"450.title" = "다음 재생할 파일이 없으면 초기화시킴";

/* Class = "NSMenuItem"; title = "MPlayerX 종료시 초기화시킴"; ObjectID = "451"; */
"451.title" = "MPlayerX 종료시 초기화시킴";

/* Class = "NSMenuItem"; title = "항상 저장하기"; ObjectID = "452"; */
"452.title" = "항상 저장하기";

/* Class = "NSTextFieldCell"; title = "불러올 자막의 조건：파일명이"; ObjectID = "459"; */
"459.title" = "불러올 자막의 조건：파일명이";

/* Class = "NSTextFieldCell"; title = "정렬:"; ObjectID = "461"; */
"461.title" = "정렬:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "466"; */
"466.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "자막파일안의 설정을 따름"; ObjectID = "467"; */
"467.title" = "자막파일안의 설정을 따름";

/* Class = "NSMenuItem"; title = "아래 - 왼쪽"; ObjectID = "468"; */
"468.title" = "아래 - 왼쪽";

/* Class = "NSMenuItem"; title = "아래 - 중앙"; ObjectID = "469"; */
"469.title" = "아래 - 중앙";

/* Class = "NSMenuItem"; title = "아래 - 오른쪽"; ObjectID = "470"; */
"470.title" = "아래 - 오른쪽";

/* Class = "NSMenuItem"; title = "위 - 왼쪽"; ObjectID = "471"; */
"471.title" = "위 - 왼쪽";

/* Class = "NSMenuItem"; title = "위 - 중앙"; ObjectID = "472"; */
"472.title" = "위 - 중앙";

/* Class = "NSMenuItem"; title = "위 - 오른쪽"; ObjectID = "473"; */
"473.title" = "위 - 오른쪽";

/* Class = "NSButtonCell"; title = "마우스의 수평 스크롤에 의해 탐색 기능을 가능하게 함"; ObjectID = "479"; */
"479.title" = "마우스의 수평 스크롤에 의해 탐색 기능을 가능하게 함";

/* Class = "NSButtonCell"; title = "마우스의 수직 스크롤에 의해 볼륨 조절을 가능하게 함"; ObjectID = "481"; */
"481.title" = "마우스의 수직 스크롤에 의해 볼륨 조절을 가능하게 함";

/* Class = "NSButtonCell"; title = "전체화면표시시, 자막박스의 높이를 스크린 높이에 맞춰 조정함"; ObjectID = "485"; */
"485.title" = "전체화면표시시, 자막박스의 높이를 스크린 높이에 맞춰 조정함";

/* Class = "NSTextFieldCell"; title = "이 설정에 의해 최대한 자막을 화면바깥에 표시함.\n단, 화면 사이즈가 확대되므로 성능에 영향을 줌"; ObjectID = "488"; */
"488.title" = "이 설정에 의해 최대한 자막을 화면바깥에 표시함.\n단, 화면 사이즈가 확대되므로 성능에 영향을 줌";

/* Class = "NSTextFieldCell"; title = "폰트:"; ObjectID = "490"; */
"490.title" = "폰트:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "493"; */
"493.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "자막은 불러오지만 표시하지 않음"; ObjectID = "500"; */
"500.title" = "자막은 불러오지만 표시하지 않음";

/* Class = "NSButtonCell"; title = "SPDIF 디지털 출력 자동검출"; ObjectID = "528"; */
"528.title" = "SPDIF 디지털 출력 자동검출";

/* Class = "NSButtonCell"; title = "미디어 키(F7,F8,F9) 로 재생 제어 기능을 가능하게 함(어플 재시작 해야 함)"; ObjectID = "542"; */
"542.title" = "미디어 키(F7,F8,F9) 로 재생 제어 기능을 가능하게 함(어플 재시작 해야 함)";

/* Class = "NSButtonCell"; title = "\"최근 파일 열기\" 메뉴 보이기"; ObjectID = "552"; */
"552.title" = "\"최근 파일 열기\" 메뉴 보이기";

/* Class = "NSButtonCell"; title = "듀얼 모니터시 세컨 화면에 전체화면표시"; ObjectID = "557"; */
"557.title" = "듀얼 모니터시 세컨 화면에 전체화면표시";

/* Class = "NSButtonCell"; title = "AppleRemote 로 시스템 볼륨 조절"; ObjectID = "566"; */
"566.title" = "AppleRemote 로 시스템 볼륨 조절";

/* Class = "NSTextFieldCell"; title = "스냅샷 저장을"; ObjectID = "587"; */
"587.title" = "스냅샷 저장을";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "590"; */
"590.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "클립보드로 하기"; ObjectID = "594"; */
"594.title" = "클립보드로 하기";

/* Class = "NSMenuItem"; title = "PNG 파일로"; ObjectID = "595"; */
"595.title" = "PNG 파일로";

/* Class = "NSMenuItem"; title = "JPEG 파일로"; ObjectID = "596"; */
"596.title" = "JPEG 파일로";

/* Class = "NSMenuItem"; title = "TIFF 파일로"; ObjectID = "597"; */
"597.title" = "TIFF 파일로";

/* Class = "NSMenuItem"; title = "BMP 파일로"; ObjectID = "598"; */
"598.title" = "BMP 파일로";

/* Class = "NSTextFieldCell"; title = "SnapshotSavePath"; ObjectID = "604"; */
"604.title" = "SnapshotSavePath";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "608"; */
"608.title" = "Button";
